/* State and Keywordgroupnames */
"Base" = "基本";
"Tags" = "タグ";
"Strings in Tags" = "タグ中の文字列";
"Attributes in Tags" = "タグ中の属性";
"Entities" = "エンティティ";
"Comment" = "<!-- コメント -->";
"Escape" = "<? コメント ?>";
"Inline CSS" = "インライン CSS";
"CSS Attributes" = "CSS 属性";
"CSS Keywords" = "CSS キーワード";
"CSS Digits" = "CSS 数字";
"CSS Colors" = "CSS 色";
"CSS Strings in Tags" = "タグ中の CSS 文字列";
"CSS Attributes in Tags" = "タグ中の CSS 属性";
"CSS Begin and End" = "CSS 開始と終了";
"CSS Strings in Tags" = "タグ中の CSS 文字列";
"Inline Javascript" = "インライン JavaScript";
"Javascript Keywords" = "JavaScript キーワード";
"Javascript Numbers" = "JavaScript 数";
"Javascript Characters" = "JavaScript 文字";
"Javascript String" = "JavaScript 文字列";
"Javascript FunctionRegex" = "JavaScript 関数呼び出し";
"Javascript Begin and End" = "JavaScript 開始と終了";
"Javascript Strings in Tags" = "タグ中の JavaScript 文字列";
"Javascript Single Comments" = "JavaScript 単独コメント";
"Javascript Attributes in Tags" = "タグ中の JavaScript 属性";
